Repository: LuizaaQueiroz/planit
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Dashboard
es: Inicio

source: Nova Tarefa
es: Nueva Tarea

source: Tarefas
es: Tareas

source: Você tem
es: Tienes

source: notas salvas
es: notas guardadas

source: Calendário
es: Calendario

source: Sem eventos próximos.
es: Sin eventos próximos.

source: Tarefas Recentes
es: Tareas Recientes

source: Sem data
es: Sin fecha

source: Nenhuma tarefa recente pendente.
es: Ninguna tarea reciente pendiente.

source: Hoje:
es: Hoy:

source: Usuário
es: Usuario

source: Ver calendário
es: Ver calendario

source: tarefas concluídas
es: tareas completadas

source: Minhas Tarefas
es: Mis Tareas

source: Filtrar por status
es: Filtrar por estado

source: Pendentes
es: Pendientes

source: Concluídas
es: Completadas

source: Concluir
es: Completar

source: Excluir
es: Eliminar

source: Nenhuma tarefa encontrada para este filtro.
es: No se encontraron tareas para este filtro.

source: Descrição
es: Descripción

source: Data da Tarefa
es: Fecha de la Tarea

source: Salvar
es: Guardar

source: Minhas Notas
es: Mis Notas

source: Nova Nota
es: Nueva Nota

source: Excluir esta nota?
es: ¿Eliminar esta nota?

source: Criar Evento
es: Crear Evento

source: Excluir este evento?
es: ¿Eliminar este evento?

source: Próximo Mês
es: Mes Siguiente

source: Mês Anterior
es: Mes Anterior

source: Seg
es: Lun

source: Ter
es: Mar

source: Qua
es: Mié

source: Qui
es: Jue

source: Sex
es: Vie

source: Título do Evento:
es: Título del Evento:

source: Horário:
es: Hora:

source: Salvar Evento
es: Guardar Evento

source: Tarefa criada com sucesso!
es: ¡Tarea creada con éxito!

source: Evento criado com sucesso!
es: ¡Evento creado con éxito!

source: Nota criada com sucesso!
es: ¡Nota creada con éxito!

source: Tarefa excluída com sucesso!
es: ¡Tarea eliminada con éxito!

source: Evento excluído com sucesso!
es: ¡Evento eliminado con éxito!

source: Nota excluída com sucesso!
es: ¡Nota eliminada con sucesso!

source: Filtrar por Status
es: Filtrar por Estado

source: Salvar Nota
es: Guardar Nota

source: Criar Tarefa
es: Crear Tarea

source: Criar Nota
es: Crear Nota

source: Criar Novo Evento
es: Crear Nuevo Evento

source: Sem tarefas recentes.
es: Sin tareas recientes.
